{
  "Tutunamayanlar": {
    "id": "tutunamayanlar",
    "ozet": "Türk edebiyatının en önemli eserlerinden biri olan Tutunamayanlar, küçük burjuva dünyasını zekice alaya alır.",
    "basimYili": "1971",
    "sayfaSayisi": "700",
    "dil": "Türkçe",
    "kapak": "tutunamayanlar.jpg"
  },
  "Hayvan Çiftliği": {
    "id": "hayvan_ciftligi",
    "ozet": "George Orwell’in alegorik romanı Hayvan Çiftliği, totaliter rejimlerin eleştirisini fabl tarzında sunar.",
    "basimYili": "1945",
    "sayfaSayisi": "112",
    "dil": "Türkçe (çeviri)",
    "kapak": "hayvan_ciftligi.jpg"
  },

  "Aşk ve Gurur": {
    "id": "ask_ve_gurur",
    "ozet": "Aşk ve Gurur, taşralı bir beyefendinin kızı olan Elizabeth Bennett ile varlıklı ve soylu toprak sahibi Fitzwilliam Darcy arasındaki çatışmayı anlatır. Gerçi Jane Austen bu iki karakteri birbirlerinin tuzağına düşmüş kişiler gibi sunar, ama “ilk izlenim”i tersine çevirmekte gecikmez: Soyluluk ve servetten kaynaklanan “gurur” ile Elizabeth’in ailesinin soylu olmayışı karşısında beslediği “önyargı”, Darcy’yi mesafeli davranmak zorunda bırakır. Elizabeth’in davranışında da hem özsaygının uyandırdığı “gurur”, hem de Darcy’nin züppeliği karşısındaki “önyargı” etkili olur. Zeki ve coşkulu Elizabeth yalnızca Austen’ın en çok sevdiği kadın kahramanı değil, aynı zaman bütün İngiliz edebiyatının en çok ilgi uyandıran kadın roman kişiliklerinden biridir.",
    "basimYili": "07.12.2018",
    "sayfaSayisi": "444",
    "dil": "Türkçe (çeviri)",
    "kapak": "ask_ve_gurur.jpg"
},
"İçimizdeki Şeytan": {
    "id": "icimizdeki_seytan",
    "ozet": "Sabahattin Ali’nin, yayımlandığı dönemde uzun tartışmalara sebep olan İçimizdeki Şeytan kitabı, milliyetçilik, elitizm, toplumsal cinsiyet gibi kavramların hayata yansımalarını nitelikli bir kurguyla açıklıyor. Karakterlerin vicdan ve akıl arasında sıkıştığı bir anda, “İçimizdeki Şeytan” ortaya çıkıyor. Kitabın ana karakterlerinden Ömer’in yaşanan bütün haksızlıklara, kötülüklere izahı bu ifadede saklıdır. Ömer prototipi üzerinden irade zayıflığını, kararsızlığı, olumsuzluklara hayır diyememeyi, yanlışlıklara direnememeyi ve bunların yol açtığı dramatik sonuçları konu edinen eser, Ali’nin ikinci romanı olma özelliğini taşıyor.",
    "basimYili": "17.01.2019",
    "sayfaSayisi": "300",
    "dil": "Türkçe (çeviri)",
    "kapak": "icimizdeki_seytan.jpg"

    },
"Kürk Mantolu Madonna": {
    "id": "kurk_mantolu_madonna",
    "ozet": "Kürk Mantolu Madonna’da Sabahattin Ali gözlerini çevirmenlik yapan bir memurun yaşamına çevirir. Havran’da doğup büyüyen Raif Efendi sonunda sanat okumaya karar verir ve kasabasından ayrılır. Önce İstanbul’a, oradan Berlin’e kadar uzaklaşır. Kendini bildi bileli düşünceleri dilsizdir; ya konuşmaya değer bulmaz ya da paylaşmaya sevk edecek bir başkasıyla karşılaşmamıştır. Sonunda Berlin’de karşısına çıkan Maria Puder bu sessizliğin bozulmasını sağlar. Raif Efendi yalnızlığından silkinir ve bu tatlı sevdaya bırakır kendini.",
    "basimYili": "13.04.2023",
    "sayfaSayisi": "176",
    "dil": "Türkçe (çeviri)",
    "kapak": "kurk_mantolu_madonna.jpg"

    },
"Kuyucaklı Yusuf": {
    "id": "kuyucakli_yusuf",
    "ozet": "Kuyucaklı Yusuf Türk edebiyatının belki de en romantik kahramanıdır. Hayatın ve insanların zalimliği karşısındaki naif duruşu ile bir yandan trajik bir sona ilerlerken, bir yandan da yaşadığı lirik aşk hikayesinin kahramanı olarak edebiyat tarihinde yerini almıştır.",   
    "basimYili": "06.08.2019",
    "sayfaSayisi": "221",
    "dil": "Türkçe (çeviri)",
    "kapak": "kuyucakli_yusuf.jpg"

    },
"Sırça Köşk": {
    "id": "sirca_kosk",
    "ozet": "''Niçin hep acı şeyler yazayım? Dostlar, yufka yürekli dostlar bundan hoşlanmıyorlar. 'Hep kötü, sakat şeyleri mi göreceksin?' diyorlar. 'Hep açlardan, çıplaklardan, dertlilerden mi bahsedeceksin? ",
    "basimYili": "24.09.2021",
    "sayfaSayisi": "141",
    "dil": "Türkçe (çeviri)",
    "kapak": "sirca_kosk.jpg"

    },
"Jane Eyre": {
    "id": "jane_eyre",
    "ozet": "Jane Eyre on yaşında öksüz kaldığı için ona kötü davranan yengesinin evinde yaşamaktadır. Yengesi Bayan Reed en sonunda çareyi kuzenleri tarafından da zorbalığa uğrayan Jane’i yatılı okula yollamakta bulur.",
    "basimYili": "09.02.2018",
    "sayfaSayisi": "496",
    "dil": "Türkçe (çeviri)",
    "kapak": "jane_eyre.jpg"

    },
"Labirent 1": {
    "id": "labirent_1",
    "ozet": "Hatırla. Hayatta kal. Koş.Thomas bir asansörde uyandığında hatırlayabildiği tek şey ismidir.Ailesini, evini veya oraya nasıl geldiğini anımsamamaktadır. Zihni bomboştur..",
    "basimYili": "14.04.2017",
    "sayfaSayisi": "408",
    "dil": "Türkçe (çeviri)",
    "kapak": "labirent_1.jpg"

    },
"Labirent 2": {
    "id": "labirent_2",
    "ozet": "Labirent bulmacası çözülünce her şeyin sona ermesi gerekiyordu…Thomas, Labirent’ten kaçışın tüm Kayranlılar için özgürlük anlamına geldiğini düşünmektedir. Fakat İSYAN’ın işi henüz bitmemiştir. İkinci Aşama daha yeni başlamıştır:",
    "basimYili": "19.08.2016",
    "sayfaSayisi": "400",
    "dil": "Türkçe (çeviri)",
    "kapak": "labirent_2.jpg"

    },
"Labirent 3": {
    "id": "labirent_3",
    "ozet": "Her şeyin sonu geldi! İSYAN, Thomas’ın her şeyini almıştır: hayatını, anılarını ve sonunda arkadaşı olan Kayranlıları. Ama artık sona ermiştir. Son bir testin ardından Deneyler tamamlanmıştır.",
    "basimYili": "29.05.2017",
    "sayfaSayisi": "384",
    "dil": "Türkçe (çeviri)",
    "kapak": "labirent_3.jpg"

    },
"Labirent 4": {
    "id": "labirent_4",
    "ozet": "Ani bir patlamayla sonun geldiğini sandılar.İSYAN kurulmadan, Kayran inşa edilmeden ve Thomas, Labirent’e girmeden önce bir güneş patlaması dünyayı vurmuş, insan nüfusunun çoğunu öldürmüştür. ",
    "basimYili": "16.11.2017",
    "sayfaSayisi": "400",
    "dil": "Türkçe (çeviri)",
    "kapak": "labirent_4.jpg"

    },
"Labirent 5": {
    "id": "labirent_5",
    "ozet": "Dünyanın sonu geldi: Yeryüzü kavruldu ve insanlık salgın hastalığın pençesinde. Kaosun ortasındaysa her şeyi değiştirme gücüne sahip biri var: Thomas. Bu, Thomas’ın ve sadece kendisinin yıkabileceği labirenti inşa etmesinin öyküsü. ",
    "basimYili": "16.11.2017",
    "sayfaSayisi": "384",
    "dil": "Türkçe (çeviri)",
    "kapak": "labirent_5.jpg"

    },
"Harry Potter ve Felsefe Taşı": {
    "id": "hp_1",
    "ozet": "“Harry, elleri titreyerek zarfı çevirince mor balmumundan bir mühür gördü; bir arma – koca bir ‘H’ harfinin çevresinde bir aslan, bir kartal, bir porsuk, bir de yılan.”",
    "basimYili": "07.10.2023",
    "sayfaSayisi": "274",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_1.jpg"

    },
"Harry Potter ve Sırlar Odası": {
    "id": "hp_2",
    "ozet": "“Bir komplo var, Harry Potter. Bu yıl Hogwarts Cadılık ve Büyücülük Okulu’nda dehşet verici şeyler yapmak için bir komplo.”",
    "basimYili": "29.08.2019",
    "sayfaSayisi": "314",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_2.jpg"

    },
"Harry Potter ve Azkaban Tutsağı": {
    "id": "hp_3",
    "ozet": "“Mahsur kalmış cadıların ve büyücülerin acil durum taşıtı Hızır Otobüs’e hoş geldiniz. Asanızı tuttuğunuz elinizi uzatın, otobüse atlayın, sizi istediğiniz yere götürelim.”",
    "basimYili": "30.06.2022",
    "sayfaSayisi": "396",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_3.jpg"

    },

    "Harry Potter ve Ateş Kadehi": {
        "id": "hp_4",
    "ozet": "Harry Potter'ın büyücülük okulundaki dördüncü yılında başından geçenleri anlatan Harry Potter ve Ateş Kadehi, dizinin önceki kitaplarında tanık olduğumuzdan hem çok daha eğlenceli, hem çok daha ürkütücü bir büyücülük dünyasının kapılarını açıyor.",
    "basimYili": "31.10.2019",
    "sayfaSayisi": "664",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_4.jpg"

    },
"Harry Potter ve Zümrüdüanka Yoldaşlığı": {
    "id": "hp_5",
    "ozet": "“Kanıtlar, bazen, zihninin en rahat ve etkiye en açık olduğu durumlarında –örneğin uyurken– Karanlık Lord’un düşüncelerini ve duygularını paylaştığına işaret ediyor. Müdür bunun devam etmesini uygun bulmuyor. Benim sana, zihnini Karanlık Lord’a karşı nasıl kapatacağını öğretmemi istiyor.”",
    "basimYili": "21.09.2023",
    "sayfaSayisi": "975",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_5.jpg"

    },
"Harry Potter ve Melez Prens": {
    "id": "hp_6",
    "ozet": "“İşte orada, okulun tepesinde, gökte asılı duruyordu: o yılan dilli, parıl parıl parlayan yeşil kafatası; Ölüm Yiyen’lerin bir binaya girdiklerinde... birilerini öldürdüklerinde arkalarında bıraktıkları işaret...”",
    "basimYili": "06.09.2019",
    "sayfaSayisi": "594",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_6.jpg"

    },
"Harry Potter ve Ölüm Yadigarları": {
    "id": "hp_7",
    "ozet": "“Bana Harry Potter’ı verin,” dedi Voldemort’un sesi, “kimseye zarar gelmesin. Bana Harry Potter’ı verin, okula dokunmayayım. Bana Harry Potter’ı verin, ödüllendirilin.”",
    "basimYili": "17.05.2019",
    "sayfaSayisi": "690",
    "dil": "Türkçe (çeviri)",
    "kapak": "hp_7.jpg"

    },
"Büyük Macera": {
    "id": "buyuk_macera",
    "ozet": "Ayı, Tilki ve Kanada geyiği gerçekten BÜYÜK bir macera yaşamak istiyorlar. Planlar yapıyorlar – Afrika’ya mı gitsek, yoksa Kuzey Kutbu’na mı? Yoo, Ay’a gidelim!",
    "basimYili": "01.03.2024",
    "sayfaSayisi": "28",
    "dil": "Türkçe (çeviri)",
    "kapak": "buyuk_macera.jpg"

    },
"Fareler ve İnsanlar": {
    "id": "fareler_ve_insanlar",
    "ozet": "Fareler ve İnsanlar,insan doğasının kadim çıkmazlarına dair usta işi bir John Steinbeck kitabı.Birbirlerine hiç mi hiç benzemeyen iki arkadaşın; ufak tefek ve zeki George ile iriyarı ve aklı kıt Lennie’nin hikâyesini kaleme alıyor Steinbeck.",
    "basimYili": "10.08.2023",
    "sayfaSayisi": "116",
    "dil": "Türkçe (çeviri)",
    "kapak": "fareler_ve_insanlar.jpg"

    },
"Kaybolan Eldiven": {
    "id": "kaybolan_eldiven",
    "ozet": "Ormanda köpeğiyle birlikte odun toplayan yaşlı bir adam, eve dönerken eldiveninin tekini düşürür. Karların üzerine düşen eldivenin içinde önce Farecik ısınır. Çok geçmeden arkadaşları da gelir... ",
    "basimYili": "14.05.2022",
    "sayfaSayisi": "32",
    "dil": "Türkçe (çeviri)",
    "kapak": "kaybolan_eldiven.jpg"

    },
"Küçük Prens": {
    "id": "kucuk_prens",
    "ozet": "Yüzlerce dile çevrilen, her yaştan insana hitap eden ender klasiklerden biri olan Küçük Prens, baştan sona bir güzellik öyküsüdür. Küçük Prens’in dünyasını güzel kılan; çöldeki bir kuyunun, gökteki bir yıldızın, uzaktaki bir gülün güzelliğidir.",
    "basimYili": "15.03.2017",
    "sayfaSayisi": "120",
    "dil": "Türkçe (çeviri)",
    "kapak": "kucuk_prens.jpg"

    },
"Şeker Portakalı ": {
    "id": "seker_portakali",
    "ozet": "“Ne güzel bir şeker portakalı fidanıymış bu! Hem bak, dikeni de yok. Pek de kişilik sahibiymiş, şeker portakalı olduğu ta uzaktan belli. Ben senin boyunda olsaydım başka şey istemezdim.”",
    "basimYili": "06.09.2019",
    "sayfaSayisi": "184",
    "dil": "Türkçe (çeviri)",
    "kapak": "seker_portakali.jpg"

    },
"Dil Belası": {
    "id": "dil_belasi_",
    "ozet": "“İnsanın, dilini kullandığında övüleceği veya kınanacağı hususları bilmesi çok zor bir meseledir. Dilin yaratılış gayesine göre hareket etmeyi bilen kişiye ise bu şartlara uymak çok ağır gelir.",
    "basimYili": "03.10.2024",
    "sayfaSayisi": "176",
    "dil": "Türkçe ",
    "kapak": "dil_belasi_.jpg"

    },
"İman ve Küfür Muvazeneleri ": {
    "id": "iman_ve_kufur_muvazeneleri_",
    "ozet": "Risale-i Nur Külliyatından aynı konuyla alâkalı parçalar bir araya getirilerek hazırlanmıştır. ",
    "basimYili": "16.01.2018",
    "sayfaSayisi": "256",
    "dil": "Türkçe ",
    "kapak": "iman_ve_kufur_muvazeneleri_.jpg"

    },
"Kalbin Sırları": {
    "id": "kalbin_sirlari_",
    "ozet": "“Kalp bir kale gibidir. Şeytan onu ele geçirmek için her an fırsat kollamaktadır. Onun oraya girmesini engellemek için her an uyanık bulunmak, onun giriş yerlerini kapatmak veya oralarda nöbetçi bulundurmak gerekir.",
    "basimYili": "20.01.2022",
    "sayfaSayisi": "120",
    "dil": "Türkçe ",
    "kapak": "kalbin_sirlari_.jpg"

},
"Kuranda Karakter İnşası": {
    "id": "kuranda_karakter_insasi_",
    "ozet": "Modern çağda ulvi yönelişini kaybeden insan, tarihte yaşanan cahiliye devirlerini aratacak derecede özünden kopmuş, Yüce Yaratıcı'nın bahşettiği erdemleri elinin tersiyle bir kenara itmiş, süfli hedefleri doğrultusunda inşa ettiği profan dünyada nefsi ve şeytanıyla baş başa kalmış ve böylece dünyayı kendisine zindan etmiştir.",
    "basimYili": "02.10.2020",
    "sayfaSayisi": "432",
    "dil": "Türkçe ",
    "kapak": "kuranda_karakter_insasi_.jpg"

},
"Lem'alar": {
    "id": "lemalar_",
    "ozet": "...",
    "basimYili": "25.03.2013",
    "sayfaSayisi": "531",
    "dil": "Türkçe ",
    "kapak": "lemalar_.jpg"

},
"Sözler": {
    "id": "sozler_",
    "ozet": "...",
    "basimYili": "25.03.2013",
    "sayfaSayisi": "736",
    "dil": "Türkçe ",
    "kapak": "sozler_.jpg"

},
"Ah'lar Ağacı": {
    "id": "ahlar_agaci",
    "ozet": "...",
    "basimYili": "15.09.2020",
    "sayfaSayisi": "76",
    "dil": "Türkçe ",
    "kapak": "ahlar_agaci.jpg"

},
"Grapon Kağıtları": {
    "id": "grapon_kagitlari",
    "ozet": "...",
    "basimYili": "08.02.2018",
    "sayfaSayisi": "72",
    "dil": "Türkçe ",
    "kapak": "grapon_kagitlari.jpg"

},
"Pulbiber Mahallesi": {
    "id": "pulbiber_mahallesi",
    "ozet": "Şair Didem Madak son kitabı Pulbiber Mahallesi Metis’ten çıkıyor.",
    "basimYili": "05.03.2024",
    "sayfaSayisi": "116",
    "dil": "Türkçe ",
    "kapak": "pulbiber_mahallesi.jpg"

},
"Erbain": {
    "id": "erbain_",
    "ozet": "İsmet Özel’in kırk yaşına kadar yayınladığı dört şiir kitabındaki ve bazı dergilerde yer alan şiirleri ERBAİN kitabında toplanmıştır.",
    "basimYili": "01.06.2013",
    "sayfaSayisi": "240",
    "dil": "Türkçe ",
    "kapak": "erbain_.jpg"

},
"İnsanın Acısını İnsan Alır": {
    "id": "insanin_acisini_insan_alir",
    "ozet": "“Ayrılık ne biliyor musun? Ne araya yolların girmesi, ne kapanan kapılar, ne yıldız kayması gecede, ne güz, ne ceplerde tren tarifesi, ne de turna katarı gökte... İnsanın içini dökmekten vazgeçmesi ayrılık.",
    "basimYili": "11.10.2019",
    "sayfaSayisi": "256",
    "dil": "Türkçe ",
    "kapak": "insanin_acisini_insan_alir.jpg"

},
"It": {
    "id": "it",
    "ozet": "Küçük bir Amerikan kasabası olan Derry’yi diğer kasabalardan farklı kılan şey, kanalizasyon mazgallarının altındaki dehlizlerde yaşayan, kendini kimi zaman kâbuslarda, kimi zaman da gerçek hayatta gösteren esrarengiz bir yaratığın varlığıdır.",
    "basimYili": "03.12.2025",
    "sayfaSayisi": "1064",
    "dil": "Türkçe (çeviri)",
    "kapak": "it.jpg"

},
"Oyunbaz": {
    "id": "oyunbaz",
    "ozet": "Hep seni düşünüyorum, yakında sen de beni aklından çıkaramayacaksın…Psikiyatr Jan Forstner bir gün beklenmedik bir anda, kimden geldiği belli olmayan güller alır. ",
    "basimYili": "01.06.2017",
    "sayfaSayisi": "384",
    "dil": "Türkçe (çeviri)",
    "kapak": "oyunbaz.jpg"

},
"Psikiyatrist": {
    "id": "psikiyatrist",
    "ozet": "“O GELDİĞİNDE, BENİ KORUYACAĞINA SÖZ VER!” Şiddet mağduru bir kadın hasta, psikiyatrist Ellen Roth’un kâbusu haline gelir: Kara Adam tarafından izlendiğini iddia eden hasta, gizemli biçimde, iz bırakmadan ortadan kaybolur. ",
    "basimYili": "14.04.2017",
    "sayfaSayisi": "416",
    "dil": "Türkçe (çeviri)",
    "kapak": "psikiyatrist.jpg"

},
"Martin Eden": {
    "id": "martin_eden",
    "ozet": "Jack London’ın, kendi hayatından izler taşıyan romanı Martin Eden, denizci bir gencin kişiliğinden ödün vermeden sınıf atlama çabalarını anlatıyor.",
    "basimYili": "25.04.2019",
    "sayfaSayisi": "496",
    "dil": "Türkçe (çeviri)",
    "kapak": "martin_eden.jpg"

},
"Simyacı ": {
    "id": "simyaci",
    "ozet": "Simyacı, İspanya'dan kalkıp Mısır Piramitlerinin eteklerinde hazinesini aramaya giden Endülüslü çoban Santiago'nun masalsı yaşamının felsefi öyküsü.",
    "basimYili": "28.09.2021",
    "sayfaSayisi": "184",
    "dil": "Türkçe (çeviri)",
    "kapak": "simyaci.jpg"

},
"Sineklerin Tanrısı": {
    "id": "sineklerin_tanrisi",
    "ozet": "“Sineklerin Tanrısı başlangıçta, ıssız bir adaya düşen çocukların serüvenlerini anlatan, küçükler için yazılmış bir öykü, R.M. Ballantyne’ın Mercan Adası’nın çağdaş bir uygulaması sanılabilir.",
    "basimYili": "25.07.2019",
    "sayfaSayisi": "261",
    "dil": "Türkçe (çeviri)",
    "kapak": "sineklerin_tanrisi.jpg"

},
"Suç ve Ceza": {
    "id": "suc_ve_ceza",
    "ozet": " Dostoyevski, insanın karanlık yakasını kendinden sonraki bütün romancıları derinden etkileyecek biçimde dile getirmiş büyük bir 19. yüzyıl ustasıdır.",
    "basimYili": "18.03.2022",
    "sayfaSayisi": "704",
    "dil": "Türkçe (çeviri)",
    "kapak": "suc_ve_ceza.jpg"

},
"Uğultulu Tepeler": {
    "id": "ugultulu_tepeler",
    "ozet": "Ölümünden bir yıl önce bitirdiği Uğultulu Tepeler’deki karakterlerin yalnızca hayal ürünü kişiler olmadığı, Brontë’nin çevresindeki gerçek kişilerden derin izler taşıdığı da bir gerçektir. Sevgi, kin, nefret, intikam, tutku  gibi güçlü duygularla örülü bu gençlik öyküsü, aynı zamanda marazi bir aşkın hikâyesidir. ",
    "basimYili": "25.09.2019",
    "sayfaSayisi": "408",
    "dil": "Türkçe (çeviri)",
    "kapak": "ugultulu_tepeler.jpg"


}

}
